/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "Omnissa Horizon Client konnte nicht deinstalliert werden.";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "Das Deinstallationsprogramm ist ungültig.";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "Sie führen aktuell Omnissa Horizon Client aus. Dies verhindert die Deinstallation. Schließen Sie die Anwendung, bevor Sie fortfahren.";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client wurde erfolgreich deinstalliert.";
